/* internet not available alert text */
"internetNAText" = "Отсутствует подключение к интернету.";

/* internet not available alert title */
"internetNATitle" = "Ошибка";

/* Default text for search field. */
"SearchWordTextField" = "Поиск";

/* translation error alert text */
"translateErrorText" = "Невозможно перевести слово.";

/* translation error alert title */
"translateErrorTitle" = "Ошибка";

"wordIsExitsTitle" = "Слово найдено";

"wordIsExitsText" = "Это слово уже есть в вашем словаре.";
